Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: You've never sent to this address. For large amounts, try a small test send first — once it arrives, send the rest with one tap.
af: Jy het nog nooit na hierdie adres gestuur nie. Vir groot bedrae, probeer eers 'n klein toetsstuur — sodra dit aankom, stuur die res met een tik.
ar: لم ترسل إلى هذا العنوان من قبل. للمبالغ الكبيرة، جرّب إرسال مبلغ تجريبي صغير أولًا — وبمجرد وصوله، أرسل الباقي بنقرة واحدة.
bg: Никога не сте изпращали на този адрес. За големи суми първо опитайте малко тестово изпращане — щом пристигне, изпратете останалото с едно докосване.
bn: আপনি কখনো এই ঠিকানায় পাঠাননি। বড় পরিমাণের জন্য প্রথমে একটি ছোট পরীক্ষামূলক পাঠানো চেষ্টা করুন — এটি পৌঁছালে, এক ট্যাপে বাকিটা পাঠান।
ca: Mai no has enviat a aquesta adreça. Per a imports grans, prova primer un enviament de prova petit: un cop arribi, envia la resta amb un sol toc.
cs: Na tuto adresu jste ještě nikdy neodesílali. U velkých částek nejprve zkuste malé zkušební odeslání — jakmile dorazí, pošlete zbytek jedním klepnutím.
da: Du har aldrig sendt til denne adresse. For store beløb, prøv en lille testafsendelse først — når den ankommer, send resten med ét tryk.
de: Du hast noch nie an diese Adresse gesendet. Versuche bei großen Beträgen zuerst eine kleine Testsendung – sobald sie ankommt, sende den Rest mit einem Tipp.
el: Δεν έχετε στείλει ποτέ σε αυτή τη διεύθυνση. Για μεγάλα ποσά, δοκιμάστε πρώτα μια μικρή δοκιμαστική αποστολή — μόλις φτάσει, στείλτε τα υπόλοιπα με ένα πάτημα.
es: Nunca has enviado a esta dirección. Para importes grandes, prueba primero con un envío de prueba pequeño: cuando llegue, envía el resto con un toque.
et: Te pole sellele aadressile kunagi saatnud. Suurte summade puhul proovige esmalt väikest proovisaadetist — kui see saabub, saatke ülejäänu ühe puudutusega.
fa: شما هرگز به این نشانی ارسال نکرده‌اید. برای مبالغ زیاد، ابتدا یک ارسال آزمایشی کوچک انجام دهید — به‌محض رسیدن، بقیه را با یک ضربه ارسال کنید.
fi: Et ole koskaan lähettänyt tähän osoitteeseen. Suurilla summilla kokeile ensin pientä testilähetystä — kun se on saapunut, lähetä loput yhdellä napautuksella.
fil: Hindi ka pa kailanman nagpadala sa address na ito. Para sa malalaking halaga, subukan muna ang maliit na pansubok na pagpapadala — kapag dumating na ito, ipadala ang natira sa isang tap.
fr: Vous n'avez jamais envoyé à cette adresse. Pour les montants élevés, essayez d'abord un petit envoi test — une fois arrivé, envoyez le reste d'un seul toucher.
he: מעולם לא שלחת לכתובת זו. עבור סכומים גדולים, נסה תחילה שליחת בדיקה קטנה — לאחר שתגיע, שלח את השאר בהקשה אחת.
hi: आपने पहले कभी इस पते पर नहीं भेजा है। बड़ी राशियों के लिए, पहले एक छोटा परीक्षण भेजकर देखें — जब वह पहुँच जाए, तो एक टैप में बाकी भेजें।
hr: Nikad niste slali na ovu adresu. Za velike iznose prvo isprobajte malo probno slanje — kad stigne, pošaljite ostatak jednim dodirom.
hu: Erre a címre még sosem küldtél. Nagy összegeknél először próbálj egy kis teszt­küldést — amint megérkezik, küldd a többit egyetlen koppintással.
id: Anda belum pernah mengirim ke alamat ini. Untuk jumlah besar, coba kirim uji kecil terlebih dahulu — setelah tiba, kirim sisanya dengan satu ketukan.
is: Þú hefur aldrei sent á þetta vistfang. Fyrir stórar upphæðir, prófaðu litla prufusendingu fyrst — þegar hún berst, sendu afganginn með einu ýti.
it: Non hai mai inviato a questo indirizzo. Per importi elevati, prova prima un piccolo invio di prova — una volta arrivato, invia il resto con un tocco.
ja: このアドレスに送ったことはありません。大きな額の場合は、まず少額のテスト送金を試してください — 届いたら、残りをワンタップで送れます。
ko: 이 주소로 보낸 적이 없습니다. 큰 금액의 경우 먼저 소액 테스트 전송을 해보세요 — 도착하면 나머지를 한 번의 탭으로 보내세요.
lt: Į šį adresą dar niekada nesiuntėte. Didelėms sumoms pirmiausia pabandykite nedidelį bandomąjį siuntimą – kai jis pasieks, likusią dalį išsiųskite vienu bakstelėjimu.
lv: Jūs nekad neesat sūtījis uz šo adresi. Lielām summām vispirms izmēģiniet nelielu testa sūtījumu — tiklīdz tas pienāk, nosūtiet pārējo ar vienu pieskārienu.
ml: നിങ്ങൾ ഈ വിലാസത്തിലേക്ക് ഒരിക്കലും അയച്ചിട്ടില്ല. വലിയ തുകകൾക്ക്, ആദ്യം ഒരു ചെറിയ ടെസ്റ്റ് അയയ്ക്കൽ ശ്രമിക്കുക — അത് എത്തിക്കഴിഞ്ഞാൽ, ബാക്കിയുള്ളത് ഒറ്റ ടാപ്പിൽ അയയ്ക്കുക.
mr: तुम्ही या पत्त्यावर कधीही पाठवले नाही. मोठ्या रकमेसाठी, प्रथम लहान चाचणी पाठवून पहा — ते आल्यावर, एका टॅपने बाकीचे पाठवा.
ms: Anda tidak pernah menghantar ke alamat ini. Untuk amaun besar, cuba penghantaran ujian kecil dahulu — sebaik sahaja ia tiba, hantar selebihnya dengan satu ketikan.
nb: Du har aldri sendt til denne adressen. For store beløp, prøv en liten testsending først — når den ankommer, send resten med ett trykk.
nl: Je hebt nooit naar dit adres verzonden. Probeer bij grote bedragen eerst een kleine testverzending — zodra die aankomt, verstuur je de rest met één tik.
pa: ਤੁਸੀਂ ਇਸ ਪਤੇ 'ਤੇ ਕਦੇ ਨਹੀਂ ਭੇਜਿਆ। ਵੱਡੀਆਂ ਰਕਮਾਂ ਲਈ, ਪਹਿਲਾਂ ਇੱਕ ਛੋਟਾ ਟੈਸਟ ਭੇਜ ਕੇ ਦੇਖੋ — ਇੱਕ ਵਾਰ ਇਹ ਪਹੁੰਚ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਬਾਕੀ ਇੱਕ ਟੈਪ ਨਾਲ ਭੇਜੋ।
pl: Nigdy nie wysyłałeś na ten adres. Przy dużych kwotach spróbuj najpierw małej wysyłki testowej — gdy dotrze, wyślij resztę jednym dotknięciem.
pt_br: Você nunca enviou para este endereço. Para valores altos, tente primeiro um pequeno envio de teste — quando chegar, envie o restante com um toque.
ro: Nu ai mai trimis niciodată la această adresă. Pentru sume mari, încearcă mai întâi o mică trimitere de test — odată ce ajunge, trimite restul cu o singură atingere.
ru: Вы никогда не отправляли на этот адрес. Для крупных сумм сначала попробуйте небольшую пробную отправку — когда она дойдёт, отправьте остальное одним касанием.
sk: Na túto adresu ste ešte nikdy neposlali. Pri veľkých sumách najprv vyskúšajte malé skúšobné odoslanie — keď dorazí, odošlite zvyšok jedným klepnutím.
sl: Na ta naslov še nikoli niste poslali. Pri velikih zneskih najprej poskusite z majhnim preizkusnim pošiljanjem — ko prispe, pošljite preostanek z enim tapom.
sr: Nikada niste slali na ovu adresu. Za velike iznose, prvo pokušajte malo probno slanje — kada stigne, pošaljite ostatak jednim dodirom.
sv: Du har aldrig skickat till denna adress. För stora belopp, prova en liten testsändning först — när den anländer, skicka resten med ett tryck.
sw: Hujawahi kutuma kwa anwani hii. Kwa viasi vikubwa, jaribu kutuma kiasi kidogo cha majaribio kwanza — kikifika, tuma kilichobaki kwa mguso mmoja.
ta: நீங்கள் இந்த முகவரிக்கு ஒருபோதும் அனுப்பவில்லை. பெரிய தொகைகளுக்கு, முதலில் ஒரு சிறிய சோதனை அனுப்புதலை முயற்சிக்கவும் — அது வந்தவுடன், மீதியை ஒரே தட்டலில் அனுப்பவும்.
te: మీరు ఈ చిరునామాకు ఎప్పుడూ పంపలేదు. పెద్ద మొత్తాల కోసం, మొదట చిన్న పరీక్ష పంపడాన్ని ప్రయత్నించండి — అది వచ్చిన తర్వాత, మిగిలినదాన్ని ఒక్క నొక్కుతో పంపండి.
th: คุณไม่เคยส่งไปยังที่อยู่นี้ สำหรับจำนวนมาก ลองส่งทดสอบจำนวนเล็กน้อยก่อน — เมื่อถึงแล้ว ส่งที่เหลือด้วยการแตะครั้งเดียว
tr: Bu adrese hiç göndermediniz. Büyük tutarlar için önce küçük bir test gönderimi deneyin — geldikten sonra gerisini tek dokunuşla gönderin.
uk: Ви ніколи не надсилали на цю адресу. Для великих сум спершу спробуйте невелике тестове надсилання — щойно воно надійде, надішліть решту одним торканням.
ur: آپ نے اس ایڈریس پر کبھی نہیں بھیجا۔ بڑی رقوم کے لیے پہلے ایک چھوٹا ٹیسٹ بھیجنا آزمائیں — جیسے ہی وہ پہنچ جائے، باقی ایک تھپتھپاہٹ سے بھیج دیں۔
vi: Bạn chưa từng gửi tới địa chỉ này. Với các khoản lớn, hãy thử gửi thử một khoản nhỏ trước — khi nó đến nơi, gửi phần còn lại chỉ bằng một lần chạm.
zh_hans: 你从未发送到此地址。对于大额，请先尝试一笔小额测试发送——到账后，一键发送其余部分。
zh_hant: 你從未傳送到此地址。對於大額，請先嘗試一筆小額測試傳送——到帳後，一鍵傳送其餘部分。

source: Your address
af: Jou adres
ar: عنوانك
bg: Вашият адрес
bn: আপনার ঠিকানা
ca: La teva adreça
cs: Vaše adresa
da: Din adresse
de: Deine Adresse
el: Η διεύθυνσή σας
es: Tu dirección
et: Sinu aadress
fa: نشانی شما
fi: Sinun osoitteesi
fil: Ang iyong address
fr: Votre adresse
he: הכתובת שלך
hi: आपका पता
hr: Vaša adresa
hu: A te címed
id: Alamat Anda
is: Fangið þitt
it: Il suo indirizzo
ja: あなたのアドレス
ko: 내 주소
lt: Jūsų adresas
lv: Jūsu adrese
ml: നിങ്ങളുടെ വിലാസം
mr: तुमचा पत्ता
ms: Alamat anda
nb: Adressen din
nl: Je adres
pa: ਤੁਹਾਡਾ ਪਤਾ
pl: Twój adres
pt_br: Seu endereço
ro: Adresa ta
ru: Ваш адрес
sk: Vaša adresa
sl: Vaš naslov
sr: Ваша адреса
sv: Din adress
sw: Anwani yako
ta: உங்கள் முகவரி
te: మీ చిరునామా
th: ที่อยู่ของคุณ
tr: Adresiniz
uk: Ваша адреса
ur: آپ کا ایڈریس
vi: Địa chỉ của bạn
zh_hans: 你的地址
zh_hant: 你的地址

source: Your balance changes will appear here as transactions confirm on-chain.
af: Jou saldoveranderings sal hier verskyn soos transaksies op-ketting bevestig word.
ar: ستظهر تغييرات رصيدك هنا عند تأكيد المعاملات على السلسلة.
bg: Промените на баланса ще се появят тук, когато транзакциите се потвърдят в мрежата.
bn: লেনদেন অন-চেইনে নিশ্চিত হওয়ার সাথে সাথে আপনার ব্যালেন্সের পরিবর্তন এখানে দেখা যাবে।
ca: Els canvis del teu saldo apareixeran aquí a mesura que les transaccions es confirmin a la cadena.
cs: Změny zůstatku se zde zobrazí, jakmile budou transakce potvrzeny v řetězci.
da: Saldoændringer vises her, efterhånden som transaktionerne bekræftes i kæden.
de: Saldoänderungen erscheinen hier, sobald Transaktionen On-Chain bestätigt werden.
el: Οι μεταβολές του υπολοίπου σας θα εμφανίζονται εδώ καθώς οι συναλλαγές επιβεβαιώνονται στην αλυσίδα.
es: Los cambios de tu saldo aparecerán aquí a medida que las transacciones se confirmen en la cadena.
et: Saldo muutused ilmuvad siia, kui tehingud ahelas kinnitatakse.
fa: تغییرات موجودی شما همین‌جا نمایش داده می‌شود وقتی تراکنش‌ها روی زنجیره تأیید شوند.
fi: Saldosi muutokset näkyvät tässä sitä mukaa kuin tapahtumat vahvistuvat ketjussa.
fil: Lalabas dito ang mga pagbabago sa balanse mo habang nagko-confirm ang mga transaksyon sa chain.
fr: Vos changements de solde apparaîtront ici à mesure que les transactions sont confirmées sur la chaîne.
he: שינויי היתרה שלך יופיעו כאן ככל שהעסקאות יאושרו ברשת.
hi: जैसे-जैसे लेन-देन ऑन-चेन पुष्ट होते जाएँगे, आपकी शेष राशि के बदलाव यहाँ दिखाई देंगे।
hr: Promjene stanja prikazivat će se ovdje kako se transakcije potvrđuju u lancu.
hu: Az egyenleged változásai itt jelennek meg, ahogy a tranzakciók megerősítést kapnak a láncon.
id: Perubahan saldo akan muncul di sini saat transaksi dikonfirmasi di rantai.
is: Breytingar á jafnstöðu birtast hér eftir því sem færslur staðfestast á keðjunni.
it: Le variazioni del saldo appariranno qui man mano che le transazioni vengono confermate on-chain.
ja: 取引がオンチェーンで承認されると、残高の変化がここに表示されます。
ko: 온체인에서 거래가 확정되면 잔액 변화가 여기 표시됩니다.
lt: Likučio pokyčiai pasirodys čia, kai operacijos bus patvirtintos grandinėje.
lv: Atlikuma izmaiņas parādīsies šeit, tiklīdz darījumi tiks apstiprināti ķēdē.
ml: ഇടപാടുകൾ ഓൺ-ചെയിനിൽ സ്ഥിരീകരിക്കുമ്പോൾ നിങ്ങളുടെ ബാലൻസ് മാറ്റങ്ങൾ ഇവിടെ ദൃശ്യമാകും.
mr: व्यवहार ऑन-चेन पुष्ट होताच तुमच्या शिल्लकीतील बदल येथे दिसतील.
ms: Perubahan baki akan muncul di sini apabila transaksi disahkan dalam rantai.
nb: Saldoendringene vises her etter hvert som transaksjoner bekreftes på kjeden.
nl: Veranderingen in je saldo verschijnen hier zodra transacties on-chain worden bevestigd.
pa: ਜਦੋਂ ਲੈਣ-ਦੇਣ ਆਨ-ਚੇਨ ਪੁਸ਼ਟ ਹੋਣਗੇ ਤਾਂ ਤੁਹਾਡੇ ਬਕਾਇਆ ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੀਆਂ।
pl: Zmiany salda pojawią się tutaj, gdy transakcje zostaną potwierdzone w łańcuchu.
pt_br: As alterações do seu saldo aparecerão aqui à medida que as transações forem confirmadas na blockchain.
ro: Modificările soldului tău vor apărea aici pe măsură ce tranzacțiile sunt confirmate pe blockchain.
ru: Изменения баланса будут появляться здесь по мере подтверждения транзакций в сети.
sk: Zmeny zostatku sa zobrazia tu, len čo budú transakcie potvrdené v reťazci.
sl: Spremembe stanja se bodo prikazale tukaj, ko se transakcije potrdijo v verigi.
sr: Промене стања ће се појавити овде како се трансакције потврђују на ланцу.
sv: Saldoändringarna visas här när transaktionerna bekräftas på kedjan.
sw: Mabadiliko ya salio yako yataonekana hapa kadiri muamala unavyothibitishwa kwenye mnyororo.
ta: பரிவர்த்தனைகள் சங்கிலியில் உறுதிப்படுத்தப்படும் போது உங்கள் மீதி மாற்றங்கள் இங்கே தோன்றும்.
te: లావాదేవీలు ఆన్-చైన్‌లో నిర్ధారించబడినప్పుడు మీ నిల్వ మార్పులు ఇక్కడ కనిపిస్తాయి.
th: การเปลี่ยนแปลงยอดคงเหลือจะปรากฏที่นี่เมื่อธุรกรรมได้รับการยืนยันบนเชน
tr: İşlemler zincir üzerinde onaylandıkça bakiye değişiklikleriniz burada görünür.
uk: Зміни балансу з’являтимуться тут у міру підтвердження транзакцій у мережі.
ur: آپ کے بیلنس میں تبدیلیاں یہاں ظاہر ہوں گی جیسے ہی لین دین آن چین تصدیق پائیں۔
vi: Thay đổi số dư của bạn sẽ xuất hiện ở đây khi giao dịch được xác nhận trên chuỗi.
zh_hans: 当交易在链上确认后,余额变化将显示在此处。
zh_hant: 當交易在鏈上確認後,餘額變化會顯示在此處。

source: Your balances will appear once Aperture can reach the chains.
af: Jou saldo's verskyn sodra Aperture die kettings kan bereik.
ar: ستظهر أرصدتك بمجرد أن يتمكّن Aperture من الوصول إلى الشبكات.
bg: Балансите Ви ще се покажат, щом Aperture успее да достигне веригите.
bn: Aperture চেইনগুলোতে পৌঁছাতে পারলেই আপনার ব্যালেন্স দেখা যাবে।
ca: Els teus saldos apareixeran quan Aperture pugui connectar amb les cadenes.
cs: Vaše zůstatky se zobrazí, jakmile se Aperture připojí k sítím.
da: Dine saldi vises, så snart Aperture kan nå kæderne.
de: Ihre Guthaben werden angezeigt, sobald Aperture die Chains erreichen kann.
el: Τα υπόλοιπά σας θα εμφανιστούν μόλις το Aperture μπορέσει να συνδεθεί στις αλυσίδες.
es: Tus saldos aparecerán cuando Aperture pueda conectar con las cadenas.
et: Sinu saldod kuvatakse niipea, kui Aperture jõuab ahelateni.
fa: موجودی شما به‌محض اینکه Aperture بتواند به زنجیره‌ها دسترسی پیدا کند نمایش داده می‌شود.
fi: Saldosi näkyvät heti, kun Aperture saa yhteyden ketjuihin.
fil: Lalabas ang iyong mga balanse kapag naabot na ng Aperture ang mga chain.
fr: Vos soldes s’afficheront dès qu’Aperture pourra joindre les chaînes.
he: היתרות שלך יופיעו ברגע ש-Aperture יוכל להתחבר לרשתות.
hi: जब Aperture चेन तक पहुँच सकेगा, तब आपका बैलेंस दिखाई देगा।
hr: Vaša stanja prikazat će se čim se Aperture poveže s lancima.
hu: Az egyenlegei megjelennek, amint az Aperture eléri a láncokat.
id: Saldo Anda akan muncul setelah Aperture dapat menjangkau rantai.
is: Innstæður þínar birtast um leið og Aperture nær til keðjanna.
it: I suoi saldi appariranno non appena Aperture potrà raggiungere le catene.
ja: Aperture がチェーンに接続できると、残高が表示されます。
ko: Aperture가 체인에 연결되면 잔액이 표시돼요.
lt: Jūsų likučiai bus rodomi, kai Aperture pasieks grandines.
lv: Jūsu atlikumi parādīsies, tiklīdz Aperture varēs sasniegt ķēdes.
ml: Aperture-ന് ചെയിനുകളിലേക്ക് എത്താനായാൽ ഉടൻ നിങ്ങളുടെ ബാലൻസുകൾ കാണാം.
mr: Aperture चेनशी संपर्क करू शकल्यावर तुमची शिल्लक दिसेल.
ms: Baki anda akan dipaparkan sebaik sahaja Aperture dapat menghubungi rangkaian rantai.
nb: Saldoene dine vises så snart Aperture når kjedene.
nl: Je saldi verschijnen zodra Aperture de chains kan bereiken.
pa: ਤੁਹਾਡੇ ਬਕਾਏ ਉਦੋਂ ਦਿਖਣਗੇ ਜਦੋਂ Aperture ਚੇਨਾਂ ਤੱਕ ਪਹੁੰਚ ਸਕੇਗਾ।
pl: Salda pojawią się, gdy Aperture połączy się z łańcuchami.
pt_br: Seus saldos aparecerão assim que o Aperture conseguir conectar às chains.
ro: Soldurile tale vor apărea de îndată ce Aperture se poate conecta la lanțuri.
ru: Ваши балансы появятся, как только Aperture сможет подключиться к сетям.
sk: Vaše zostatky sa zobrazia, hneď ako sa Aperture pripojí k sieťam.
sl: Vaša stanja se bodo prikazala, ko se bo Aperture lahko povezal z verigami.
sr: Ваша стања ће се приказати чим Aperture буде могао да се повеже са ланцима.
sv: Dina saldon visas så snart Aperture når kedjorna.
sw: Salio lako litaonekana mara Aperture itakapoweza kufikia chaini.
ta: Aperture செயின்களைத் தொடர்பு கொண்டவுடன் உங்கள் இருப்புகள் தோன்றும்.
te: Aperture చెయిన్‌లను చేరుకోగలిగిన వెంటనే మీ బ్యాలెన్స్‌లు కనిపిస్తాయి.
th: ยอดคงเหลือจะปรากฏเมื่อ Aperture เชื่อมต่อกับเชนได้
tr: Bakiyeleriniz, Aperture zincirlere ulaşabildiğinde görünecek.
uk: Ваші баланси з’являться, щойно Aperture зможе підключитися до мереж.
ur: آپ کے بیلنس اُس وقت ظاہر ہوں گے جب Aperture چینز تک رسائی حاصل کر لے گا۔
vi: Số dư của bạn sẽ hiển thị khi Aperture kết nối được với các chuỗi.
zh_hans: 当 Aperture 能够连接到链时，你的余额便会显示。
zh_hant: 當 Aperture 能夠連線到鏈時，你的餘額便會顯示。

source: Your coins (\(utxos.count))
af: Jou munte (\(utxos.count))
ar: عملاتك (\(utxos.count))
bg: Вашите монети (\(utxos.count))
bn: আপনার কয়েন (\(utxos.count))
ca: Les teves monedes (\(utxos.count))
cs: Vaše mince (\(utxos.count))
da: Dine mønter (\(utxos.count))
de: Deine Coins (\(utxos.count))
el: Τα νομίσματά σας (\(utxos.count))
es: Tus monedas (\(utxos.count))
et: Teie mündid (\(utxos.count))
fa: کوین‌های شما (\(utxos.count))
fi: Kolikkosi (\(utxos.count))
fil: Iyong mga coin (\(utxos.count))
fr: Vos pièces (\(utxos.count))
he: המטבעות שלך (\(utxos.count))
hi: आपके सिक्के (\(utxos.count))
hr: Vaše kovanice (\(utxos.count))
hu: Érméid (\(utxos.count))
id: Koin Anda (\(utxos.count))
is: Myntirnar þínar (\(utxos.count))
it: Le tue monete (\(utxos.count))
ja: コイン（\(utxos.count)）
ko: 내 코인 (\(utxos.count))
lt: Jūsų monetos (\(utxos.count))
lv: Jūsu monētas (\(utxos.count))
ml: നിങ്ങളുടെ കോയിനുകൾ (\(utxos.count))
mr: तुमची नाणी (\(utxos.count))
ms: Syiling anda (\(utxos.count))
nb: Myntene dine (\(utxos.count))
nl: Je munten (\(utxos.count))
pa: ਤੁਹਾਡੇ ਸਿੱਕੇ (\(utxos.count))
pl: Twoje monety (\(utxos.count))
pt_br: Suas moedas (\(utxos.count))
ro: Monedele tale (\(utxos.count))
ru: Ваши монеты (\(utxos.count))
sk: Vaše mince (\(utxos.count))
sl: Vaši kovanci (\(utxos.count))
sr: Vaši novčići (\(utxos.count))
sv: Dina mynt (\(utxos.count))
sw: Sarafu zako (\(utxos.count))
ta: உங்கள் காயின்கள் (\(utxos.count))
te: మీ కాయిన్‌లు (\(utxos.count))
th: เหรียญของคุณ (\(utxos.count))
tr: Coin'leriniz (\(utxos.count))
uk: Ваші монети (\(utxos.count))
ur: آپ کے سکے (\(utxos.count))
vi: Coin của bạn (\(utxos.count))
zh_hans: 你的币（\(utxos.count)）
zh_hant: 你的幣（\(utxos.count)）

source: Your coins (%lld)
af: Jou munte (%lld)
ar: عملاتك (%lld)
bg: Вашите монети (%lld)
bn: আপনার কয়েন (%lld)
ca: Les teves monedes (%lld)
cs: Vaše mince (%lld)
da: Dine mønter (%lld)
de: Deine Coins (%lld)
el: Τα νομίσματά σας (%lld)
es: Tus monedas (%lld)
et: Teie mündid (%lld)
fa: کوین‌های شما (%lld)
fi: Kolikkosi (%lld)
fil: Iyong mga coin (%lld)
fr: Vos pièces (%lld)
he: המטבעות שלך (%lld)
hi: आपके सिक्के (%lld)
hr: Vaše kovanice (%lld)
hu: Érméid (%lld)
id: Koin Anda (%lld)
is: Myntirnar þínar (%lld)
it: Le tue monete (%lld)
ja: コイン（%lld）
ko: 내 코인 (%lld)
lt: Jūsų monetos (%lld)
lv: Jūsu monētas (%lld)
ml: നിങ്ങളുടെ കോയിനുകൾ (%lld)
mr: तुमची नाणी (%lld)
ms: Syiling anda (%lld)
nb: Myntene dine (%lld)
nl: Je munten (%lld)
pa: ਤੁਹਾਡੇ ਸਿੱਕੇ (%lld)
pl: Twoje monety (%lld)
pt_br: Suas moedas (%lld)
ro: Monedele tale (%lld)
ru: Ваши монеты (%lld)
sk: Vaše mince (%lld)
sl: Vaši kovanci (%lld)
sr: Vaši novčići (%lld)
sv: Dina mynt (%lld)
sw: Sarafu zako (%lld)
ta: உங்கள் காயின்கள் (%lld)
te: మీ కాయిన్‌లు (%lld)
th: เหรียญของคุณ (%lld)
tr: Coin'leriniz (%lld)
uk: Ваші монети (%lld)
ur: آپ کے سکے (%lld)
vi: Coin của bạn (%lld)
zh_hans: 你的币（%lld）
zh_hant: 你的幣（%lld）

source: Your Face ID enrollment changed. Authenticate once to trust this iPhone again.
af: Jou Face ID-registrasie het verander. Verifieer een keer om hierdie iPhone weer te vertrou.
ar: تغيّر تسجيل Face ID لديك. صادق مرة واحدة لاستعادة الثقة بهذا iPhone.
bg: Регистрацията ви на Face ID се промени. Удостоверете се веднъж, за да се доверите отново на този iPhone.
bn: আপনার Face ID নিবন্ধন পরিবর্তিত হয়েছে। এই iPhone-কে আবার বিশ্বাস করতে একবার প্রমাণীকরণ করুন।
ca: El teu registre de Face ID ha canviat. Autentica't una vegada per tornar a confiar en aquest iPhone.
cs: Vaše registrace Face ID se změnila. Jednou se ověřte, abyste tomuto iPhonu znovu důvěřovali.
da: Din Face ID-registrering er ændret. Godkend én gang for at stole på denne iPhone igen.
de: Ihre Face-ID-Einrichtung hat sich geändert. Authentifizieren Sie sich einmal, um diesem iPhone wieder zu vertrauen.
el: Η εγγραφή σας στο Face ID άλλαξε. Πιστοποιηθείτε μία φορά για να εμπιστευτείτε ξανά αυτό το iPhone.
es: Tu registro de Face ID ha cambiado. Autentícate una vez para volver a confiar en este iPhone.
et: Sinu Face ID registreering on muutunud. Autentige üks kord, et seda iPhone'i uuesti usaldada.
fa: ثبت‌نام Face ID شما تغییر کرده است. یک بار احراز هویت کنید تا این iPhone دوباره مورد اعتماد قرار گیرد.
fi: Face ID -rekisteröintisi muuttui. Tunnistaudu kerran luottaaksesi taas tähän iPhoneen.
fil: Nagbago ang iyong Face ID enrollment. Mag-authenticate minsan para mapagkatiwalaan muli ang iPhone na ito.
fr: Votre inscription Face ID a changé. Authentifiez-vous une fois pour faire à nouveau confiance à cet iPhone.
he: הרישום של Face ID השתנה. אמת פעם אחת כדי לסמוך שוב על iPhone זה.
hi: आपका Face ID एनरोलमेंट बदला है। इस iPhone पर फिर से भरोसा करने के लिए एक बार प्रमाणीकरण करें।
hr: Vaša Face ID prijava promijenjena je. Autentificirajte se jednom kako biste ponovno vjerovali ovom iPhoneu.
hu: A Face ID-regisztrációja megváltozott. Hitelesítse magát egyszer, hogy újra megbízzon ebben az iPhone-ban.
id: Pendaftaran Face ID Anda berubah. Autentikasi sekali untuk mempercayai iPhone ini lagi.
is: Face ID skráning þín hefur breyst. Auðkenndu þig einu sinni til að treysta þessum iPhone aftur.
it: La tua registrazione Face ID è cambiata. Autenticati una volta per dare di nuovo fiducia a questo iPhone.
ja: Face ID の登録内容が変更されました。この iPhone を再度信頼するために、一度認証してください。
ko: Face ID 등록이 변경되었습니다. 이 iPhone을 다시 신뢰하려면 한 번 인증하세요.
lt: Jūsų Face ID registracija pasikeitė. Vieną kartą patvirtinkite tapatybę, kad vėl pasitikėtumėte šiuo „iPhone“.
lv: Jūsu Face ID reģistrācija ir mainījusies. Autentificējieties vienreiz, lai atkal uzticētos šim iPhone.
ml: നിങ്ങളുടെ Face ID എൻറോൾമെന്റ് മാറി. ഈ iPhone-നെ വീണ്ടും വിശ്വസിക്കാൻ ഒരിക്കൽ ആധികാരികമാക്കുക.
mr: तुमची Face ID नोंदणी बदलली आहे. या iPhone वर पुन्हा विश्वास ठेवण्यासाठी एकदा प्रमाणीकरण करा.
ms: Pendaftaran Face ID anda berubah. Sahkan sekali untuk mempercayai iPhone ini sekali lagi.
nb: Face ID-registreringen din er endret. Autentiser deg én gang for å stole på denne iPhonen igjen.
nl: Je Face ID-registratie is gewijzigd. Verifieer je eenmaal om deze iPhone weer te vertrouwen.
pa: ਤੁਹਾਡੀ Face ID ਨਾਮਾਂਕਣ ਬਦਲ ਗਈ ਹੈ। ਇਸ iPhone 'ਤੇ ਮੁੜ ਭਰੋਸਾ ਕਰਨ ਲਈ ਇੱਕ ਵਾਰ ਪ੍ਰਮਾਣਿਤ ਕਰੋ।
pl: Twoja rejestracja Face ID się zmieniła. Uwierzytelnij się raz, aby ponownie zaufać temu iPhone’owi.
pt_br: Seu cadastro do Face ID mudou. Autentique-se uma vez para voltar a confiar neste iPhone.
ro: Înregistrarea Face ID s-a schimbat. Autentifică-te o dată pentru a avea din nou încredere în acest iPhone.
ru: Регистрация Face ID изменилась. Пройдите аутентификацию один раз, чтобы снова доверять этому iPhone.
sk: Vaša registrácia Face ID sa zmenila. Raz sa overte, aby ste tomuto iPhonu opäť dôverovali.
sl: Vaša registracija Face ID se je spremenila. Enkrat se overite, da boste temu iPhonu znova zaupali.
sr: Ваша Face ID регистрација је промењена. Аутентификујте се једном да поново верујете овом iPhone-у.
sv: Din Face ID-registrering har ändrats. Autentisera dig en gång för att lita på denna iPhone igen.
sw: Usajili wako wa Face ID umebadilika. Thibitisha mara moja ili kuamini iPhone hii tena.
ta: உங்கள் Face ID பதிவு மாறிவிட்டது. இந்த iPhone-ஐ மீண்டும் நம்ப ஒரு முறை அங்கீகரிக்கவும்.
te: మీ Face ID నమోదు మారింది. ఈ iPhone ను మళ్లీ నమ్మడానికి ఒకసారి ప్రామాణీకరించండి.
th: การลงทะเบียน Face ID ของคุณเปลี่ยนไปแล้ว ยืนยันตัวตนหนึ่งครั้งเพื่อให้ iPhone นี้น่าเชื่อถืออีกครั้ง
tr: Face ID kaydınız değişti. Bu iPhone'a yeniden güvenmek için bir kez kimlik doğrulayın.
uk: Ваша реєстрація Face ID змінилася. Пройдіть автентифікацію один раз, щоб знову довіряти цьому iPhone.
ur: آپ کا Face ID اندراج تبدیل ہو گیا ہے۔ اس iPhone پر دوبارہ اعتماد کرنے کے لیے ایک بار توثیق کریں۔
vi: Đăng ký Face ID của bạn đã thay đổi. Hãy xác thực một lần để tin tưởng chiếc iPhone này trở lại.
zh_hans: 你的 Face ID 注册信息已更改。请认证一次以再次信任此 iPhone。
zh_hant: 你的 Face ID 註冊資訊已變更。請認證一次以再次信任此 iPhone。
